{
  "HomePage": {
    "title": "Прывітанне, свет!"
  },
  "NavPanel": {
    "appName": "Блог кліента Modsen",
    "Home": "Галоўная",
    "Blog": "Блог",
    "About Us": "Пра нас",
    "Contact Us": "Кантакт",
    "Privacy Policy": "Палітыка прыватнасці"
  },
  "ModalVideo": {
    "Button": "Відэа пра нас"
  },
  "HomeHero": {
    "heroLabel": "Апублікавана ",
    "heroLabelSpan": "стартап",
    "heroTitle": "Кароткі курс выбару вялікіх пар шрыфтаў",
    "heroCreatedAt": {
      "begin": "Аўтар ",
      "colorSpan": "Джэймс Вэст ",
      "end": "| 23 мая 2022 г."
    },
    "heroDescription": "Падвышыце вашы дызайн-праекты з ідэальнымі камбінацыямі шрыфтаў. Даследуйце парады і хітрынкі па выбары гармонічных пар шрыфтаў, якія павялічваюць чытабельнасць і візуальнае прывабленне.",
    "buttonText": "Чытаць далей >",
    "Posts": {
      "postsTitle": "Выбраныя публікацыі",
      "postAuthor": "Аўтар Джон Доу | 23 мая 2022 г.",
      "postTitle": "Мастацтва уважлівай працоўнасці: баланс паміж працоўнымі задачамі і дабрачынствам",
      "postContent": "Адкрыйце сакрэты павышэння працоўнай эфектыўнасці, пакладаючы акцэнт на сваё дабрачынства. Вучцеся знайсці баланс паміж патрабаваннямі працы і самага сябе для поўнай і стабільнай жыццёвай стыль."
    },
    "AllPosts": {
      "mainTitle": "Усе публікацыі",
      "linkView": "Прагледзець усе"
    },
    "AboutUs": {
      "subTitleFirst": "Пра нас",
      "titleFirst": "Мы - грамада пісьменнікаў-супрацоўнікаў, якія дзеляцца сваімі ведамі",
      "descriptionFirst": "Падзяліцеся з намі ведамі і творчым даследаваннем, падаруючы свае разнастайныя тэмы і погляды.",
      "subTitleSecond": "Наша місія",
      "titleSecond": "Стварэнне каштоўнага кантэнту для творчых людзей з усяго свету",
      "descriptionSecond": "Нашай місіяй з'яўляецца натхненне і паспяховае ўмацаванне творчых людзей усёй зямлі праз удзельны кантэнт, які вызывае творчасць і спрыяе росту.",
      "linkText": "Чытаць далей >"
    },
    "Category": {
      "title": "Выберыце катэгорыю",
      "Cards": {
        "business": {
          "icon": "/business.svg",
          "title": "Бізнес",
          "description": "Адкрыйце апошнія тэндэнцыі і стратэгіі ў свеце бізнесу, ад удзелу ў кіраўніцтве да штодзённых гісторыяў паспяху прадпрымальнікаў."
        },
        "startUp": {
          "icon": "/startup.svg",
          "title": "Стартап",
          "description": "Даведайцеся, як навігаваць па вызваў і магчымасцях запуску і развіцця стартапу, з парадамі ад экспертаў галіны і паспяхоўых прадпрымальнікаў."
        },
        "economy": {
          "icon": "/economy.svg",
          "title": "Эканоміка",
          "description": "Будзьце ў курсе глабальных эканамічных тэндэнцый, фінансавых рынкаў і ключавых індыкатараў, якія ўплываюць на бізнес і спажыўцоў па ўсім свеце."
        },
        "technology": {
          "icon": "/technology.svg",
          "title": "Тэхналогіі",
          "description": "Адкрыйце перадавагодныя інавацыі, тэхналагічныя тэндэнцыі і ўплыў тэхналогій на грамаду ў гэтым дынамічным і поўным зменаў цыфравым веку."
        }
      }
    },
    "WhyWeStarted": {
      "subTitle": "Чаму мы пачалі",
      "title": "Усё пачалася з простай ідэі і пераўтварылася ў наша пашуку",
      "description": "Мы стварылі наш сайт блога для таго, каб падзяліцца нашай пашукай і экспертызай з шырокай аўдыторыяй. Гэта пляцоўка, дзе мы можам выказацца, натхніць іншых і прадастаўляць каштоўныя ўяўленні па тэматах, якія нам цяперажыцца. Праз наш блог мы маем намер выйсці на кантакт з аднадумцамі, пабудаваць спалучэнне і зрабіць пазітыўны ўплыв праз падзел сваіх унікальных поглядаў і вопыту.",
      "buttonText": "Даведка нашу гісторыю >"
    },
    "ListOfAuthor": {
      "title": "Спіс аўтараў"
    },
    "Testimonials": {
      "subTitle": "Выказванні",
      "title": "Што кажуць людзі пра наш блог",
      "description": "Запоўненне тэксту для раздзелу з выказваннямі"
    }
  }
}
