{
  "HomePage": {
    "title": "Hello world!"
  },
  "NavPanel": {
    "appName": "Modsen Client Blog",
    "Home": "Home",
    "Blog": "Blog",
    "About Us": "About Us",
    "Contact Us": "Contact Us",
    "Privacy Policy": "Privacy Policy"
  },
  "ModalVideo": {
    "Button": "Video about us"
  },
  "HomeHero": {
    "heroLabel": "Posted on ",
    "heroLabelSpan": "startup",
    "heroTitle": "Step-by-step guide to choosing great font pairs",
    "heroCreatedAt": {
      "begin": "By ",
      "colorSpan": "James West ",
      "end": "|  May 23, 2022"
    },
    "heroDescription": "Elevate your design projects with the perfect font combinations. Explore tips and tricks for selecting harmonious font pairs that enhance readability and visual appeal.",
    "buttonText": "Read more >",
    "Posts": {
      "postsTitle": "Featured Posts",
      "postAuthor": "By John Doe   l   May 23, 2022",
      "postTitle": "The Art of Mindful Productivity: Balancing Work and Well-being",
      "postContent": "Discover the secrets to enhancing productivity while prioritizing your well-being. Learn how to strike a balance between work demands and self-care for a fulfilling and sustainable lifestyle."
    },
    "AllPosts": {
      "mainTitle": "All Posts",
      "linkView": "View All"
    },
    "AboutUs": {
      "subTitleFirst": "About us",
      "titleFirst": "We are a community of content writers who share their learnings",
      "descriptionFirst": "Join us on a journey of knowledge sharing and creative exploration as we delve into diverse topics and perspectives.",
      "subTitleSecond": "Our Mission",
      "titleSecond": "Creating valuable content for creatives all around the world",
      "descriptionSecond": "Our mission is to inspire and empower creatives globally through engaging content that sparks creativity and fosters growth.",
      "linkText": "Read More >"
    },
    "Category": {
      "title": "Choose A Category",
      "Cards": {
        "business": {
          "icon": "/business.svg",
          "title": "Business",
          "description": "Explore the latest trends and strategies in the world of business, from management insights to entrepreneurial success stories."
        },
        "startUp": {
          "icon": "/startup.svg",
          "title": "Startup",
          "description": "Learn how to navigate the challenges and opportunities of launching and growing a startup, with tips from industry experts and successful entrepreneurs."
        },
        "economy": {
          "icon": "/economy.svg",
          "title": "Economy",
          "description": "Stay informed on global economic trends, financial markets, and key indicators affecting businesses and consumers worldwide."
        },
        "technology": {
          "icon": "/technology.svg",
          "title": "Technology",
          "description": "Discover cutting-edge innovations, tech trends, and the impact of technology on society in this dynamic and ever-evolving digital age."
        }
      }
    },
    "WhyWeStarted": {
      "subTitle": "Why we started",
      "title": "It started out as a simple idea and evolved into our passion",
      "description": "We created our blog site to share our passion and expertise with a broader audience. It's a platform where we can express ourselves, inspire others, and provide valuable insights on topics we deeply care about. Through our blog, we aim to connect with like-minded individuals, build a community, and make a positive impact by sharing our unique perspective and experiences.",
      "buttonText": "Discovery our story >"
    },
    "ListOfAuthor": {
      "title": "List of Authors"
    },
    "Testimonials": {
      "subTitle": "Testimonials",
      "title": "What people say about our blog",
      "description": "Placeholder text for the testimonial section"
    }
  },
  "JoinUs": {
    "title": "Join our team to be a part of our story",
    "description": "Updated description here ",
    "buttonText": "Join now"
  },
  "Footer": {
    "title": "Subscribe to our news letter to get latest updates and news",
    "buttonSubscribe": "Subscribe",
    "formEmail": "Enter your email",
    "label": "Change language",
    "locale": "{locale, select, be {b🇪 Belarus} en {🇺🇸 English} other {Unknown}}"
  }
}
